export default {
	getMyPrice: 'Дізнатись ціну',
	header: {
		top: {
			lifeInsurance: 'Страхування життя',
			whyBello: 'Чому Белло ',
			help: 'Допомога',
			logIn: 'Вхід'
		},
		promo: {
			h4: 'ЗНАЙОМТЕСЯ, БЕЛЛО',
			h1: 'Інноваційне страхування життя',
			p: 'Забезпечте фінансове майбутнє своєї родини, всього за 10 хвилин.'
		}
	},
	stats: {
		'img-paragraph': 'Дані для ілюстративних цілей',
		title: 'Забезпечте своє майбутнє',
		'strong-title': 'Це доступніше, ніж ви думаєте',
		content: `Страхування життя не повинно бути заплутаним або дорогим. 
			Термінове страхування життя від Bello робить захист вашої родини легким та доступним.`
	},
	help: {
		title: 'Технології відповідають сервісу',
		'strong-title': 'Ми завжди тут, щоб допомогти',
		content: `Bello, наш інтелектуальний бот, може допомогти вам знайти
			 ідеальну страхову поліс. Також завжди готові допомогти люди, 
			 коли ви цього потребуєте.`,
		getHelp: 'Отримати допомогу'
	},
	'top-rated': {
		title: 'Найкраще термінове страхування життя',
		'strong-title': 'Ви в надійних руках',
		content: `Ми співпрацюємо з, [вставити підписника], однією з найбільших та
 найбільш надійних страхових компаній у світі. Це означає, що ми можемо гарантувати
  надійність при виплаті заявок.`,
		card1: {
			title: 'Найкраще в своєму класі',
			content: 'Рейтинг фінансової міцності A+ за даними A.M.Best. ',
			link: 'Що це означає?'
		},
		card2: {
			title: 'Експертна підтримка',
			content: 'Ми охопили мільйони доларів страхових виплат по всій країні.'
		},
		card3: {
			title: 'Ми піклуємось',
			content: 'Рейтинг фінансової міцності A+ за даними A.M.Best. ',
			link: 'Нам на тебе плевати. Ми 5-зіркова страхова компанія. Ну... майже достатньо близько!'
		}
	},
	instruction: {
		title: 'Як це працює',
		'strong-title': 'Доступне страхування життя за кілька хвилин',
		content: `Ми використовуємо технології, щоб заощадити ваш час та гроші – 
			без напористих продавців, паперової роботи та додаткових витрат. '
			Просто декілька кліків та ви готові.`,
		step1: {
			title: 'Дізнайтесь ціну',
			content:
				'Виберіть суму, на яку ви хотіли б бути застраховані, і ми дамо вам пропозицію.'
		},
		step2: {
			title: 'Оформіть заявку',
			content: 'Відповісти на декілька запитань та отримати кінцеву ціну.'
		},
		step3: {
			title: 'Ви застраховані',
			content:
				'Вітаємо з тим, що ви забезпечили фінансове майбутнє ваших близьких!'
		}
	},
	'learning-center': {
		title: 'Ви це зможете',
		'strong-title': 'Все, що вам потрібно — абсолютно безкоштовно',
		content: `Ось останні новини, посібники та корисні інструменти від
		 команди Bello. Дізнавайтеся про страхування життя, фінанси, здоров'я та благополуччя.`,
		'text-button': 'Відвідати Центр навчання'
	},
	listCards: {
		card1: {
			title: 'Калькулятор',
			textCard: 'Скільки страхування життя мені потрібно?',
			textLink: 'Розрахувати покриття'
		},
		card2: {
			title: 'Тимчасове vs постійне',
			textCard:
				'Тимчасове страхування vs постійне страхування життя. Що краще для вас?',
			textLink: 'Переможець'
		},
		card3: {
			title: 'Ціни',
			textCard: 'Скільки коштує страхування життя?',
			textLink: 'Дізнатися більше'
		},
		card4: {
			title: 'Страхування',
			textCard: 'Остаточний посібник зі страхування життя.',
			textLink: 'Стати експертом'
		}
	},
	'get-started': {
		title: 'Почніть вже сьогодні.',
		content:
			'Приєднуйтесь до спільноти Bello, та забезпечуй своє фінансове майбутнє.'
	},
	footer: {
		content: `Bello є торговою маркою Bello Insurance Services LLC.
			 Поліси Bello видав [Вставити тут уповноваженого страховика].`,
		resources: 'Ресурси',
		magazine: 'Журнал',
		more: 'Додатково',
		termLife: 'Плани термінового страхування життя',
		insurance: 'Страхування',
		claims: 'Вимоги',
		calculator: 'Калькулятор страхування',
		finances: 'Фінанси',
		terms: 'Умови',
		lifeInsurance: 'Посібник зі страхування життя',
		health: "Здоров'я",
		privacy: 'Приватність',
		contact: 'Контакт',
		updates: 'Оновлення',
		licenses: 'Ліцензії',
		FAQs: 'Поширені запитання',
		lowerTextContent:
			'© 2020 ТОВ "Белло страхові послуги". Всі права захищені.',
		myName: 'Роман Лушпай',
		designLink: 'Посилання на дизайн'
	}
};
